[
  "markdown-prettifier",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-quiet-outline",
  "cloze",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-git"
]