[
  "markdown-prettifier",
  "oz-image-plugin",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-quiet-outline",
  "cloze",
  "obsidian-style-settings",
  "obsidian-git",
  "readwise-official",
  "obsidian-annotator"
]